প্রিয় %user%,
শুভেচ্ছা নিবেন।

%forum% বিভাগের %post% পোস্টে ফোরামের নিয়ম/প্রথা/শ্রী ভঙ্গ করায় ফোরামের একজন সমন্বয়ক  আপনাকে একটি সতর্কীকরন বার্তা পাঠিয়েছেন। 

উক্ত সমন্বয়ক আপনাকে নিম্মোক্ত বার্তাটি পাঠিয়েছেনঃ
--------------------------
%reason%
--------------------------

এটা শুধুমাত্র একটি সতর্কতা বার্তা। এর ফলে সাধারণভাবে প্রজন্ম ফোরামে আপনার কোন কার্যক্রম ব্যাহত হবে না। তবে আপনি যদি পুনঃ পুনঃ এরকম বার্তা পেতে থাকেন, তাহলে ফোরামের নিয়মানুযায়ী আপনার বিরুদ্ধে ব্যবস্থা নেয়া হতেও পারে।

প্রজন্ম ফোরামকে সুন্দর এবং পরিচ্ছন্ন রাখাতে আপনার সহযোগিতা একান্তভাবে কাম্য। 

ধন্যবাদান্তে,
%forum%

